Repository: stevendinggang/stringkey
Catalog: New/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, id, it, ja, ko, nl, pl, pt_br, pt_pt, ru, th, tr, vi, zh_hant, zh_hk

# FujiStringKey119
source: 低饱和度对比度的独特颜色适用于静态图像和视频
ar: لون فريد بتباين منخفض وفيلم منخفض للتصوير الثابت والفيديو
de: Niedrige Sättigungskontraste, einzigartiger Farbton für statische Bilder und Videos
en: Unique Low Saturation Color for Static Images and Videos
es: Colores únicos y contrastados de baja saturación son adecuados para imágenes estáticas y videosFil
fr: Couleurs uniques à saturation et contraste faibles, adaptées aux images et vidéos statiques
id: Warna unik dengan kontras saturasi rendah cocok untuk gambar dan video statis
it: Colori unici a bassa saturazione e contrasto, adatti a immagini statiche e video
ja: 低い彩度・対比のユニークな色彩は静止画と動画に適する
ko: 낮은 채도 대비가 있는 독특한 색상은 정적인 이미지와 비디오에 적합합니다.
nl: Unieke kleuren met lage verzadiging contrast geschikt voor stills en video's
pl: Niska saturacjaastu kontr kolorów, wyjątkowa dla statycznych obrazów i wideo
pt_br: Cores únicas de baixo contraste e saturação são adequadas para imagens estáticas e vídeos
pt_pt: Cores únicas com baixa saturação e contraste, adequadas para imagens e vídeos estáticos
ru: Уникальные цвета с низкой насыщенностью и контрастом для статичных изображений и видео
th: สีเฉพาะที่มีความคอนทราสต์ต่ำเหมาะกับภาพนิ่งและวิดีโอ
tr: Statik görüntüler ve videolar için düşük doygunluk ve kontrasta sahip benzersiz renkler uygundur
vi: Màu sắc bão hòa thấp độc đáo cho hình ảnh tĩnh và video
zh_hant: 低飽和度對比度的獨特顏色適用靜於態圖像和視頻
zh_hk: 低飽和度對比度的獨特顏色適用於靜態圖像和視頻

# FujiStringKey121
source: 完成
ar: اكتمل
de: Erstellen
en: Create
es: Crear
fr: Créer
id: Selesai
it: Crea
ja: 作成
ko: 생성
nl: Creëren
pl: Zakończono
pt_br: Concluir
pt_pt: Concluir
ru: Создать
th: เสร็จสิ้น
tr: Tamamlandı
vi: Hoàn thành
zh_hant: 創建
zh_hk: 創建

# FujiStringKey122
source: 创建色彩配方
ar: إنشاء وصفة ألوان
de: Farbrezept erstellen
en: Create Fuji Color Recipe
es: Crear receta de color
fr: Créer une recette de simulations
id: Buat Resep Warna
it: Crea ricetta colore
ja: カラーレシピを作成
ko: 색상 레피시 생성
nl: Kleurenrecept creëren
pl: Utwórz przepis kolorów
pt_br: Criar receita de cor
pt_pt: Criar receita de cor
ru: Создать цветовой рецепт
th: สร้างสูตรสี
tr: Renk tarifleri oluştur
vi: Tạo recipe màu
zh_hant: 創建軟片模擬
zh_hk: 創建色彩配方掃

# FujiStringKey123
source: 扫码创建
ar: مسح رمز لإنشاء
de: Mit QR-Code erstellen
en: Scan to Create
es: Escanear para crear
fr: Créer avec un code QR
id: Buat dengan Scan Kode
it: Scansiona per creare
ja: スキャンして作成
ko: QR 코드 생성
nl: Scannen en creëren
pl: Zeskanuj kod i utwórz
pt_br: Criar com código QR
pt_pt: Criar com código QR
ru: Сканирование для создания
th: สร้างด้วยการสแกน
tr: Tarif oluşturOr
vi: Tạo bằng cách quét mã
zh_hant: 掃碼創建
zh_hk: 碼創建

# FujiStringKey124
source: 原图识别
ar: التعرف على الصور الأصلية
de: OriginalbilderkennungMeine
en: Original Image Recognition
es: Reconocimiento de imagen original
fr: Reconnaissance de l'image d'origine
id: Pengenalan Gambar Asli
it: Riconoscimento immagine originale
ja: 原画像識別
ko: 원본 인식
nl: Origineel herkennen
pl: Rozpoznawanie orygłuina
pt_br: Reconhecer imagem original
pt_pt: Reconhecimento de original imagem
ru: Распознавание оригинального изображения
th: ระบุภาพต้นฉบับ
tr: inalij tanıma
vi: Nhận diện ảnh gốc
zh_hant: 原圖識別
zh_hk: 原圖識別

# FujiStringKey125
source: 筛选我的笔记 根据胶片模拟\标签来筛选
ar: تصفية ملاحظاتي بوسماك محاة الفيلم
de: izen Not filtern Nach Filmsimulationen filtern
en: Filter My Recipe by Film Simulation Tag
es: Filtrar mis recetas por etiqueta de simulación de película
fr: Filtrer mes notes par étiquette de simulation de film
id: Filter Catatan Saya Berdasarkan Tag Simulasi Film
it: Filtra le mie note in base alle etichette di simulazione pellicola
ja: 私のノートをフィルムシミレーュションタグでフィルタリングする
ko: 필름 시뮬레이션 태그로 내 노트 필터
nl: Filter mijn notities op filmsimulatie-etiket
pl: Filtruj moje notatki zgodnie z etykietą symulacji filmu
pt_br: Filtrar minhas notas de acordo com a etiqueta de simulação de filme
pt_pt: Filtrar minhas notas Based on film simulation tags
ru: Фильтрация моих заметок по тэгам пленочных симуляций
th: กรองบันทึกของฉันตามแท็กจำลองฟิล์ม
tr: Notlarımı filtrele Film simülasyonu etiketine göre filtrele
vi: Lọc các recipe của tôi theo tag giả lập film
zh_hant: 篩選我的筆記 根據軟片模擬標籤來篩選
zh_hk: 篩選我的筆記 根據膠片模擬標籤來篩選

# FujiStringKey126
source: 筛选我的笔记
ar: تصفيةلاحظ ماتي
de: Meine Notizen filtern
en: Filter My Recipes
es: Filtrar mis recetas por etiqueta de simulación de película
fr: Filtrer mes notes
id: Filter Catatan Saya
it: Filtra le mie note
ja: 私のノートをフィルタリングする
ko: 내 노트 필터
nl: Filter mijn notities
pl: Filtruj moje notatki
pt_br: Filtrar minhas notas
pt_pt: Filtrar minhas notas
ru: Фильтрация моих заметок
th: กรองบันทึกของฉัน
tr: Notlarımı filtrele
vi: Lọc recipe của tôi
zh_hant: 篩選我的筆記
zh_hk: 篩選我的筆記

# FujiStringKey127
source: 根据胶片模拟\标签来筛选
ar: وفقًاسم لتية محاكاة الفيلم للفرز
de: Nach Filmsimulationen filtern
en: Filter by Film Simulation Tag
es: Filtrar por etiqueta de simulación de película
fr: Filtrer par étiquette de simulation de film
id: Saring berdasarkan label simulasi film
it: Filtra in base alle etichette di simulazione pellicola
ja: フィルムシミュレーションタグでフィルタリングする
ko: 필름 시뮬레이션 태로그 필터링됩니다.
nl: Filteren op filmsimulatie-etiket
pl: Filtruj według etykiety symulacji filmu
pt_br: Filtrar por etiqueta de simulação de filme
pt_pt: Filtrar etiqueta de por simulação de filme
ru: Фильтрация по тэгам пленочных симуляций
th: องกรตามป้ายฟิล์ม
tr: Film Simülasyon Etiketlerine Göre Filtreleme
vi: Lọc theo tag giả lập film
zh_hant: 根據軟片模擬標籤來篩選
zh_hk: 根據膠片模擬標籤來篩選

# FujiStringKey128
source: 推荐
ar: موصى به
de: Empfohlen
en: Recommended
es: Recomendado
fr: Recommandé
id: komDireendasikan
it: Consigliato
ja: おすすめ
ko: 추천
nl: Aanbevolen
pl: Polecane
pt_br: Recomendar
pt_pt: Recomendado
ru: Рекомендуемые
th: แนะนำ
tr: Tavsiye
vi: Được đề xuất
zh_hant: 推薦
zh_hk: 推薦

# FujiStringKey129
source: 最新
ar: الأحدث
de: Neueste
en: Latest
es: lo más reciente
fr: Dernier
id: Terbaru
it: Ultimo
ko: 최신
nl: Nieuw
pl: Najnowsze
pt_br: Mais Recentes
pt_pt: Mais recente
ru: Последние
th: ล่าสุด
tr: En Yeni
vi: Mới nhất

# FujiStringKey130
source: 社区
ar: مجتمع
de: Community
en: Community
es: Comunidad
fr: Communauté
id: Komunitas
it: Comunità
ja: コミュニティ
ko: 커뮤니티
nl: Gemeenschap
pl: Społecz
pt_br: Comunidade
pt_pt: Comunidade
ru: Сообщество
th: ชุมชน
tr: Topluluk
vi: Cộng đồng
zh_hant: 社區
zh_hk: 社區富

# FujiStringKey131
source: 社区
ar: مجتمع
de: Community
en: Community
es: Comunidad
fr: Communauté
id: Komunitas
it: Comunità
ja: コミュニティ
ko: 후지 커뮤니티
nl: Fuji - gemeenschap
pl: nośćSpołeczność
pt_br: Comunidade
pt_pt: Comunidade
ru: Сообщество
th: ชุมชน
tr: Topluluk
vi: Cộng đồng
zh_hant: 社區
zh_hk: 士社區

# FujiStringKey132
source: 热门
ar: الأكثر شعب
de: Beliebt
en: Hot
es: Popular
fr: Populaire
id: Populer
it: Popolare
ja: 人気
ko: 인기
nl: Populair
pl: Popularne
pt_br: Popular
pt_pt: Popular
ru: Популярные
th: ยอดนิยม
tr: Popüler
vi: Phổ biến
zh_hant: 熱門
zh_hk: 熱門

# FujiStringKey133
source: 人像
ar: يةصورة الأشخاص
de: Porträt
en: Portrait
es: Retrato
fr: Portrait
id: Potret
it: Ritratto
ja: ポートレート
ko: 상초화
nl: Portret
pl: Portret
pt_br: Retrato
pt_pt: Retrato
ru: Портрет
th: บุคคล
tr: Portre
vi: Chân dung

# FujiStringKey134
source: 风景
ar: المناظر الطبيعية
de: Landschaft
en: Landscape
es: Paisaje
fr: Paysage
id: Pemandangan
it: Paesaggio
ja: 風景
ko: 풍경
nl: Landschap
pl: Kjobraraz
pt_br: Paisagem
pt_pt: Paisagem
ru: Пейзаж
th: ทิวทัศน์
tr: Manzara
vi: Phong cảnh
zh_hant: 風景
zh_hk: 風景

# FujiStringKey135
source: 城市
ar: مدينة
de: Stadt
en: City
es: ciudad
fr: Ville
id: Kota
it: Città
ja: 都市
ko: 도시
nl: Stad
pl: Miasto
pt_br: Cidade
pt_pt: Cidade
ru: Город
th: เมือง
tr: Şehir
vi: Thành phố

# FujiStringKey136
source: 2022富士色彩配方「咖啡馆」
ar: 2022 تركيبة ألوان فوجي 'كافيه'
de: 2022 Fuji Farb-Rezept 'Café'
en: 2022 Fuji Color Recipe 'Cafe'
es: Receta de color Fuji "Cafe" 2022
fr: "Café" Recettes de simulations 2022 Fuji
id: Formula Warna Fuji 2022 "Kafe"
it: Ricetta colore Fuji 2022 'Caffè'
ja: 2022カラーレシピ「カフェ」
ko: 2022 후지 색상 조합 '카페'
nl: 2022 Fuji kleurrecept 'Koffiehuis'
pl: 2022 Przepis kolorystyczny Fuji "Kawiarnia"
pt_br: 2022 Fórmula de Cor da Fujifilm "Café"
pt_pt: Fórmula cores de Fujifilm 2022 ‘Café’
ru: 2022 цветовой рецепт Fuji «Кафе»
th: 2022 สูตรสีฟูจิ "คาเฟ"่
tr: 2202 Fujifilm Renk Tarifi 'Kafe'
vi: 2022 Fuji Color Recipe 'Cafe'
zh_hant: 2022富士軟片模擬「咖啡館」
zh_hk: 2022士富色彩配方「咖啡館」

# FujiStringKey137
source: 扫描
ar: مسح
de: Scannen
en: Scan
es: Escanear
fr: Scanner
id: Pindai
it: Scansione
ja: スキャン
ko: 스캔
nl: Scannen
pl: Skanuj
pt_br: Digitalizar
pt_pt: Digitalizar
ru: Сканирование
th: สแกน
tr: Tarama
vi: Quét mã
zh_hant: 掃描
zh_hk: 掃描

# FujiStringKey138
source: 扫码识别富士配方，快速添加配方参数
ar: مسح رمز QR للتعرف على وصفة فوجي وإضافة المع بسرعةايير
de: Fuji-Rezept mit QR-Code erkennen und Parameter schnell hinzufügen
en: Scan Fuji Recipe to Quickly Add Recipe Parameters
es: Escanear receta fuji para rápidamente agregar los parámetros
fr: Scanner pour reconnaître les recettes Fuji et ajouter rapidement les paramètres des recettes
id: Pindai kode QR untuk mengenali formula Fuji dan tambahkan parameter formula dengan cepat
it: Scansione riconosce ricetta Fuji, aggiunge rapidamente i parametri della ricetta
ja: QRコードで富士レシピをスキャンし、迅速にレシピパラメータを追加する
ko: QR 코드를 스캔하여 후지시 레피를 식별하고시 레피 매개변수를 신속하게 추가합니다
nl: Scan het Fuji-recept, voeg snel receptparameters toe
pl: Zeskanuj kod, aby rozpoznać przepis Fuji, szybko dodaj parametry przepisu
pt_br: Digitalizar para identificar a fórmula Fuji, adicionar rapidamente os parâmetros da fórmula
pt_pt: Digitalizar código para identificar a fórmula Fujifilm, adicionar rapidamente parâmetros da fórmula
ru: Сканирование распознавание рецепта Fuji, быстро добавьте параметры рецепта
th: สแกนและระบุสูตรฟูจิ เพื่อเพิ่มพารามิเตอร์สูตรอย่างรวดเร็ว
tr: Fujifilm Tariflerini Tanımak İçin QR Kodunu Tarayın, Param Tarifetrelerini Hızla EkleyinD
vi: Quét mã nhận diện recipe Fuji, thêm nhanh các thông số recipe
zh_hant: 掃碼識別富士配方，快速添加配方參數
zh_hk: 掃碼識別富士配方，快速添加配方參數

# FujiStringKey139
source: 选取富士未编辑原图可本地识别富士照片Exif参数，Pro用户可识别富士色彩配方参数
ar: اختر صورة فوجي غير معدلة وحدد معلمات EXIF للصورة محليًا ، يمكن للمستخدمين المحترفين تحديد معايير وصفة الألوان فوجي
de: Fuji unbearbeitete Originalfotos lokal erkennen, Pro-Benutzer können Fuji Farb-Rezeptparameter erkennen
en: Select Unedited Fuji Photos for Local Exif Parameter Recognition, Pro Users Can Recognize Fuji Color Recipe Parameters
es: Selecciona una foto fuji sin editar para el reconocimiento de los parámetros exif locales. Los usuarios PRO pueden reconocer los parámetros de la Receta de Color fuji
fr: Sélectionner l'image originale non éditée de Fuji pour reconnaître localement les paramètres Exif des photos Fuji, les utilisateurs Pro peuvent reconnaître les paramètres de la recette de simulations Fuji
id: Pilih gambar asli Fuji tanpa edit agar dapat mengenali parameter Exif gambar Fuji di lokal. Pengguna Pro dapat mengenali parameter formula warna Fuji
it: Seleziona la foto originale non modificata di Fuji per riconoscere i parametri Exif foto locali, gli utenti Pro possono riconoscere i parametri della ricetta colore Fuji
ja: 編集していない富士の原画像を選択してEXIFパラメータをローカルで識別し、Proユーザーは富士カラーレシピパラメータを識別できる
ko: 편집되지 후 않은지 원본 사진 선택을하여 로컬에서 후지 사진의 Exif 매개수를변 인식할 수 있으며, 사용 Pro자는 후지 색상 레시피 매개변수를 인식할 수 있습니다
nl: Kies onbewerkte Fuji-afbeeldingen om lokaal Fuji Exif-parameters te herkennen, Pro-gebruikers kunnen Fuji kleurrecept parameters herkennen
pl: Wybierz nieedytowany obraz Fuji, aby lokalnie rozpoznać parametry Exif, użytkownicy Pro mogą rozpoznać parametry przepisu kolorystycznego
pt_br: Selecione a imagem original não editada da Fuji para identificar localmente os parâmetros Exif da foto Fuji, usuários Pro podem identificar os parâmetros da fórmula de cor Fuji
pt_pt: Selecione a imagem original não editada da Fujifilm para identificar localmente os parâmetros Exif das fotos da Fujifilm. Os usuários podem identificar Pro os parâmetros da fórmula de cores Fujifilm
ru: Выбор неисправленного исходного изображения Fuji для локального распознавания параметров Exif фото Fuji, Pro пользователи могут распознавать параметры цветовых рецептов Fuji
th: ผู้ใช้ Pro สามารถระบุตัวแปรสูตรสีฟูจิจากภาพถ่ายยังที่ไม่ได้แก้ไขได้
tr: üzenlenmemiş Fujifilm Fotoğraflarını Yerel Olarak Tanımak İçin Fujifilm Orijinal Görüntülerini Seçin, Pro Kullanıcılar Fujifilm Renk Tarifi Parametrelerini Tanıyabilir Ler
vi: Chọn hình chụp chưa qua chỉnh sửa của Fuji để nhận diện thông số định vị của Exif , Người dùng Pro có thể nhận diện recipe màu Fuji
zh_hant: 選取富士未編輯原圖可本地識別富士照片Exif參數，Pro用戶可識別富士軟片模擬參數
zh_hk: 選取富士未編輯圖原可本地識別富士照片Exif參數，Pro用戶可識別富士色彩配方參數

# FujiStringKey140
source: 扫描完成
ar: اكتمل المسح الضوئي
de: Scan Fertig
en: Scan Complete
es: Escaneo completado
fr: Scan terminé
id: Pemindaian selesai
it: Scansione completata
ja: スキャン完了
ko: 스캔 완료
nl: Scannen voltooid
pl: Zńakoczono skanowanie
pt_br: Digitalização concluída
pt_pt: 6Digitalização concluída
ru: Сканирование завершено
th: สแกนรเส็จสิ้น
tr: Tarama Tamamlandı
vi: Quét xong
zh_hant: 掃描完成
zh_hk: 掃描完成

# FujiStringKey141
source: 扫描结果
ar: نتائج المسح
de: Scan-Ergebnis
en: Scan Results
es: Resultados del escaneo
fr: Rés duultat scan
id: Hasil pindaian
it: Risultati della scansione
ja: スキャン結果
ko: 스캔 결과
nl: Scanresultaten
pl: Wynik skanowania
pt_br: Resultado da digitalização
pt_pt: Resultado da digitalização
ru: Результаты сканирования
th: ผลการสแกน
tr: Tar Sonamaucu
vi: Kết quả quét
zh_hant: 掃描結果
zh_hk: 掃描結果

# FujiStringKey142
source: 确认
ar: ت
de: Bestätigen
en: Confirm
es: Confirmar
fr: Confirmer
id: Konfirmasi
it: Conferma
ja: 確認
ko: 참확인
nl: Bevestigen
pl: Potwierdź
pt_br: Confirmar
pt_pt: Confirmar
ru: Подтвердить
th: ยืนยัน
tr: Onayla
vi: Xác nhận
zh_hant: 確認
zh_hk: 確認

# FujiStringKey143
source: 搜索
ar: أكيدبحث
de: Suchen
en: Search
es: Buscar
fr: Recherche
id: Pencarian
it: Cerca
ja: 検索
ko: 검색저
nl: Zoeken
pl: Szukaj
pt_br: Pesquisar
pt_pt: Pesquisar
ru: Поиск
th: ค้นหา
tr: Arama
vi: Tìm kiếm

# FujiStringKey144
source: 分享
ar: مشاركة
de: Teilen
en: Share
es: Compartir
fr: Partager
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ru: Поделиться
th: แชร์
tr: Paylaş
vi: Chia sẻ

# FujiStringKey145
source: 复制
ar: نسخ
de: Kopieren
en: Copy
es: Copiar
fr: Cop
id: Salin
it: Copia
ja: コピー
ko: 복사
nl: Kopiëren
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ru: Скопировать
th: คัดลอก
tr: Kopyala
vi: Sao chép
zh_hant: 複製
zh_hk: 複製

# FujiStringKey146
source: 删除
ar: حذف
de: Löschen
en: Delete
es: Eliminar
fr: ierSupprimer
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ru: Удалить
th: ลบ
tr: Sil
vi: Xóa
zh_hant: 刪除
zh_hk: 刪除

# FujiStringKey147
source: 查看
ar: عرض
de: Ansicht
en: View
es: Ver
fr: Voir
id: Lihat
it: Visualizza
ja: 見る
ko: 보기
nl: Bekijken
pl: Zobacz
pt_br: Ver
pt_pt: Ver
ru: Просмотр
th: ดู
tr: Görüntüle
vi: Xem

# FujiStringKey148
source: 编辑
ar: تحرير
de: Bearbeiten
en: Edit
es: Editar
fr: Modifier
id: Edit
it: Modifica
ja: 編集
ko: 편
nl: Bewerken
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ru: Редактировать
th: แก้ไข
tr: üdzenle
vi: Chỉnh sửa
zh_hant: 編輯
zh_hk: 編輯

# FujiStringKey149
source: 复制配方文字
ar: نسخ نص الوصفة
de: Rezepttext kopieren
en: Copy Recipe Text
es: Copiar texto de la receta
fr: Copier le texte de la recette
id: Salin teks formula
it: Copia testo ricetta
ja: レシピテキストをコピー-
ko: 레시피 텍스트 복사
nl: Recepttekst kopiëren
pl: Skopiuj tekst przepisu
pt_br: Copiar texto da fórmula
pt_pt: Copiar texto da fórmula-
ru: Скопировать текст рецепта
th: คัดลอกข้อความสูตร
tr: yazılı tarifi kopyala
vi: Sao chép văn bản recipe
zh_hant: 複製配方文字
zh_hk: 複製配方文字

# FujiStringKey150
source: 图片扫描
ar: مس الصورةح
de: Bild scannen
en: Image Scan
es: Escaneo de imágenes
fr: Scan d'image
id: Pemindaian gambar
it: Scansione immagine
ja: 画像スキャン
ko: 사진 스캔
nl: Afbeeldingsscan
pl: Skanowanie obrazów
pt_br: Digitalizar imagem
pt_pt: Digitalização de imagemDigital
ru: Сканирование изображения
th: สแกนภาพ
tr: görüntü tarama
vi: Quét hình
zh_hant: 圖片掃描
zh_hk: 圖片掃描

# FujiStringKey151
source: 相机扫描
ar: مسح الكاميرا
de: Kamera scannen
en: Camera Scan
es: escaneo de cámara
fr: Scan de l'appareil photo
id: Pemindaian kamera
it: Scansione fotocamera
ja: カメラスキャン
ko: 카메라 스캔
nl: Camerascan
pl: Skanowanie kamerą
pt_br: izarDigital com câmera
pt_pt: ização deâmara c
ru: Сканирование камеры
th: สแกนกล้อง
tr: kamera tarama
vi: Quét camera
zh_hant: 相機掃描
zh_hk: 相機掃描

# FujiStringKey152
source: 置顶
ar: تثبيت في الأعلى
de: Anheften
en: Pin to Top
es: Fijar en la parte superior
fr: Épingler en haut
id: Pin
it: Fissa
ja: トップに固定
ko: 상단고정
nl: Bovenaan vastpinnen
pl: Przypnij na gzeór
pt_br: Fixar no topo
pt_pt: Fixar no topo
ru: Закрепить наверху
th: ักปหมุด
tr: sabitlenmiş
vi: Ghim lên đầu
zh_hant: 置頂
zh_hk: 置頂

# FujiStringKey153
source: 取消置顶
ar: إلغاء التثبيت من الأعلىالح
de: Top-Aufhebung
en: Unpin
es: Cancelar fijación en la parte superior
fr: Annuler le surlignage
id: Batalkan pin
it: Annulla fissa
ja: トップ固定解除
ko: 고정 해제
nl: Maak opp onakkengedaan
pl: Anuluj przypięcie
pt_br: Desfixar
pt_pt: Desfixar do topo
ru: Отменить закрепление
th: ยกเลิกปักหมุด
tr: sabitlenmiş kaldırıldı
vi: Hủy ghim
zh_hant: 取消置頂
zh_hk: 取消置頂

# FujiStringKey154
source: 成为会员可以获得更多功能和福利
ar: صول على المزيد من الميزات والميازا عبر الانضمام كعضو
de: Mitglied werden, um mehr Funktionen und Vorteile zu erhalten
en: Become a Member to Access More Features and Benefits
es: Conviértase en miembro para obtener más funciones y beneficios
fr: Devenir membre peut obtenir plus de fonctionnalités et d'avantages
id: Menjadi anggota untuk mendapatkan lebih banyak fitur dan manfaat
it: Diventa un membro per ottenere più funzionalità e vantaggi
ja: メンバーになると、より多くの機能や特典を受けることができます
ko: 회원이 되면 더 많은 기능과 혜택을 누릴 수 있습니다
nl: Als je lid wordt, krijg je meer functies en voordelen
pl: Zosta człńonkiem, aby uzyskać więcej funkcji i korzyści
pt_br: Torne-se um membro para obter mais funcionalidades e benefícios
pt_pt: Torne-se membro para obter mais funcionalidades e benefícios
ru: Стать участником, чтобы получить больше функций и преимуществ
th: การเป็นสมาชิกเพื่อรับฟังก์ชั่นและสิทธิประโยชน์เพิ่มเติม
tr: Üye olarak daha fazla özellik ve ayrııkcal kazanabilirsiniz
vi: Trở thành thành viên để truy cập nhiều tính năng và lợi ích hơn
zh_hant: 成為會員可以獲得更多功能和福利
zh_hk: 成為會員可以獲得更多功能和福利

# FujiStringKey155
source: 解锁更多色彩配方
ar: تحاف المزيد من وصفات الألوان
de: Mehr Farbformeln freischalten
en: Unlock More Color Recipes
es: Desbloquea más recetas de color
fr: Débloquer plus de recettes de simulations
id: Buka lebih banyak formula warna
it: Sblocca più formule di colore
ja: さらに多くのカラーレシピをアンロック
ko: 더 많은 색상 레시피 잠 해제금
nl: Ontgrendel meer kleurschema's
pl: Odblokuj więcej przepisów kolorystycznych
pt_br: Desbloquear mais fórmulas de cores
pt_pt: Desbloqueie mais fórmulas de cores
ru: Разблокируйте больше цветовых рецептов
th: ปลดล็อกสูตรสีเพิ่มเติม
tr: Daha fazla renk formülü kilidini aç
vi: Mở khoá nhiều recipe hơn
zh_hant: 解鎖更多軟片模擬
zh_hk: 解鎖更多色彩配方

# FujiStringKey156
source: 成为会员可以解锁更多配方与筛选功能
ar: حصول على المزيد من الوصفات ووظائف الفرز كعضو
de: Mitglied werden, um mehr Rezepte und Filterfunk fretionenizuschalten
en: Become a Member to Unlock More Recipes and Filtering Options
es: Conviértase en miembro para desbloquear más recetas y opciones en los filtros
fr: Devenir membre peut débloquer plus de recipes et de fonctions de filtrage
id: Menjadi anggota dapat membuka lebih banyak fitur formula dan filter
it: Diventa un membro per sbloccare più ricette e funzioni di filtro
ja: メンバーになるとさらに多くのレシピやフィルタ機能をアンロック
ko: 회원이 되면 더 많은 레시피와 필터 기능을 잠금 해제 수할 있습니다
nl: Wordt lid om meer recepten en filterfuniesct te ontgrendelen
pl: Zostań członkiem, aby odblokować więcej przepisów i funkcji filtrowania
pt_br: Torne-se um membro para desbloquear mais fórmulas e funções de filtro
pt_pt: Torne-se membro para desbloquear mais fórmulas e funcionalidades de filtro
ru: Стать участником чтобы разблокировать больше рецептов и фильтров
th: การเป็นสมาชิกเพื่อปลดล็อกสูตรและฟังก์ชั่นกรองเพิ่มเติม
tr: Üye olarak daha tarif fazla ve filtreleme özelliğinin kilid açabilirsinizini
vi: Trở thành hội viên để mở khoá nhiều hơn các recipe và các tuỳ chọn trong tìm kiếm.
zh_hant: 成為會員可以解鎖更多配方與篩選功能
zh_hk: 成為會員可以解鎖更多配方與篩功能選早

# FujiStringKey157
source: 优惠价：
ar: سعر مخفض:
de: Frühbucherpreis:
en: Early Bird Price:
es: Precio anticipado:
fr: Prix du lève-tôt :
id: Harga khusus:
it: Prez early bird
ja: 早割価格：
ko: 얼리버드 가격：
nl: Vroege vogel prijs:
pl: Cena promocyjna:
pt_br: Preço promocional:
pt_pt: Preço especial:
ru: Специальная цена для ранних пташек:
th: ราคาพิเศษ：
tr: ndİliirim fiyat:
vi: Giá ưu đãi：
zh_hant: 早鳥價：
zh_hk: 鳥價：

# FujiStringKey159
source: /年
ar: /سنة
de: /Jahr
en: /Year
es: / año
fr: /an
id: /tahun
it: /anno
ko: /년
nl: /jaar
pl: /rok
pt_br: /ano
pt_pt: /ano
ru: /год
tr: /yıl
vi: năm

# FujiStringKey160
source: 支持我们
ar: ادعمنا
de: Unterstützen Sie
en: Support Us
es: Apóyanos
fr: Soutenez-nous
id: Dukung kami
it: Sostienici
ja: 応援してください
ko: 우리에게 의지해 주세요
nl: Ondersteun ons
pl: Wspieraj nas
pt_br: Suporte para nós
pt_pt: Apoie-nos
ru: Поддержите нас
th: สนับสนุนเรา
tr: Bizi destekleyin
vi: Ủng hộ chúng tôi
zh_hant: 支持我們
zh_hk: 支持我們

# FujiStringKey161
source: 您的订阅仅剩
ar: اشتكراك المتبقي هو
de: unsIhr Abonnement hat nur noch
en: Your Subscription Is Only
es: Su suscripción tiene solo
fr: Votre abonnement reste
id: Langganan Anda tersisa
it: Il tuo abbonamento sta per terminare
ja: ご購読は残り
ko: 구독이 만료될 때까지일
nl: Je abonnement is bijna verlopen
pl: Twoja subskrypcja wygasa
pt_br: Sua assinatura restante é de
pt_pt: Sua restante assinatura
ru: Ваш доступ к подписке заканчивается
th: การสมัครสมาชิกของคุณเหลืออยู่
tr: Aboneliğinizin kalan süresig
vi: Đăng ký của bạn còn lại
zh_hant: 您的訂閱僅剩
zh_hk: 您的訂閱僅剩天

# FujiStringKey162
source: 天
ar: أيام
de: Tage
en: Days
es: Día
fr: jours
id: hari
it: giorni
ja: 日
ko: 일
nl: dagen
pl: dni
pt_br: dias
pt_pt: dias
ru: дней
th: วัน
tr: ünler
vi: ngày

# FujiStringKey163
source: 您的订阅仅剩
ar: اشتراكك المتبقي هو
de: Ihr Abonnement hat nur noch
en: Your Subscription Is Only
es: Su suscripción tiene solo
fr: Votre abonnement reste
id: Langganan Anda tersisa
it: Il tuo abbonamento sta per terminare
ja: ご購読は残り
ko: 구이독 만료될 때까지
nl: Je abonnement is bijna verlopen
pl: Twoja subskrypcja wygasa
pt_br: Sua assinatura restante é de
pt_pt: Sua assinatura restante
ru: Ваш доступ к подписке заканчивается
th: การสมัครสมาชิกของคุณเหลืออยู่
tr: Aboneliğinizin kalan süresi
vi: Thời hạn đăng kí của bạn còn
zh_hant: 您的訂閱僅剩
zh_hk: 您的訂閱僅剩

# FujiStringKey164
source: 到期
ar: منتهي
de: Ablauf
en: Expire
es: Expirado
fr: expire
id: Kedaluwarsa
it: scade
ja: 有効期限
ko: 만료
nl: verloopt
pl: Wygasa
pt_br: expira
pt_pt: Expira
ru: до
th: หมดอายุ
tr: süresimak dol üzere
vi: Hết hạn

# FujiStringKey165
source: 将于
ar: سيكون في
de: Wird am
en: Will Expire On
es: En
fr: Sera
id: Akan berakhir pada
it: Scadrà il
ja: にて
ko: 에 예정
nl: Zal verlopen op
pl: W dniu
pt_br: Expira em
pt_pt: Até
ru: будет
th: จะหมดลงใน
tr: tarihinde sona erecek
vi: Sẽ hết hạn vào
zh_hant: 將於
zh_hk: 將於

# FujiStringKey166
source: 请输入用户名
ar: الرجاء إدخال اسم المستخدم
de: Bitte geben Sie den Benutzernamen ein
en: Enter Photographer Name
es: Introduzca el nombre del fotógrafo
fr: Veuillez entrer un nom d'utilisateur
id: Silakan masukkan nama pengguna
it: Si prega di inserire il nome utente
ja: ユーザー名を入力してください
ko: 사용자 이름을 입력해 주세요
nl: Voer gebruikersnaam in
pl: Wprowadź nazwę użytkownika
pt_br: Por favor, insira o nome de usuário
pt_pt: favorPor, insira o nome usuário de
ru: Введите имя пользователя
th: กรุณาใส่ชื่อผู้ใช้
tr: Lütfen kullanıcı adını girin
vi: Xin nhập tên người dùng
zh_hant: 請輸入使用者名稱
zh_hk: 請輸入用戶名
